[
	{
		"id": 1,
    "image": "/assets/img/1.jpg",
		"name": "Aarav Gupta",
		"rating": "10/10",
		"email": "aaravg@gmail.com",
		"restaurant": "Barbeque Nation",
		"genre": "Barbecue, Multicuisine ",
		"review":"BBQN is an exceptional dining destination that offers delectable cuisine, a charming ambience, and unparalleled service. The concept of a live counter adds a unique touch to the overall experience. It is an ideal location for both non-vegetarians and vegetarians alike, satisfying the discerning palate of all diners. I would rate it a perfect 10/10.",
    "element": null
	},

	{
		"id": 2,
    "image": "/assets/img/2.jpg",
		"name": "Saanvi Reddy",
		"rating": "9/10",
		"email": "saanvir@gmail.com",
		"restaurant": "22nd Parallel",
		"genre": "South Indian",
		"review": "This restaurant, targeting South Indian niché is a perfect place for a family dinner with the tone set right. Good place for dining, Class Interiors, Tasty food and Friendly staff . TRY IT .",
    "element": null
	},

	{
		"id": 3,
    "image": "/assets/img/3.jpg",
		"name": "Arjun Singh",
		"rating": "6/10",
		"email": "arjuns@gmail.com",
		"restaurant": "Apna Punjabi Khana",
		"genre": "Punjabi, North Indian",
		"review": "I had ordered a Punjabi thali, and the flavor was pleasing. The only aspect that required improvement pertained to the slightly excessive spice content present in the sabji. However, the overall taste and quality of the cuisine was commendable.",
    "element": null
	},

	{
		"id": 4,
    "image": "/assets/img/4.jpg",
		"name": "Sia Patel",
		"rating": "6/10",
		"email": "siap@gmail.com",
		"restaurant": "Hyderabadi's",
		"genre": "Mughlai, Biryani",
		"review": "The overall experience was satisfactory. I had the opportunity to taste the Chicken Lollipop, Egg Biryani, and Chicken Biryani. While the Chicken Lollipop was flavorful and the chicken was properly fried, both the Egg and Chicken Biryani dishes contained an excessive amount of whole garam masala, which unfortunately detracted from their otherwise enticing taste. Additionally, we had requested some raita, but the serving we received was rather diluted, akin to mere water.",
    "element": null
	},

	{
		"id": 5,
    "image": "/assets/img/5.jpg",
		"name": "Aryan Sharma",
		"rating": "9/10",
		"email": "aryans@gmail.com",
		"restaurant": "Sasumaa Gujarati Thali",
		"genre": "Gujarati Thali",
		"review": "One of the best Gujarati Thali restaurants out there, with a menu that boasts a superbly delicious variety of dishes. The service is exemplary, with swift and attentive staff who are constantly aware of the needs of diners, thanks in part to the vigilant management who oversee operations. I highly recommend this restaurant to anyone seeking an exquisite dining experience.",
    "element": null
	},

	{
		"id": 6,
    "image": "/assets/img/6.jpg",
		"name": "Anika Desai",
		"rating": "4/10",
		"email": "anikad@gmail.com",
		"restaurant": "Biryaniwala",
		"genre": "Biryani",
		"review": "While the biryani was undoubtedly flavorsome, I must note that the restaurant was rather cramped and boisterous. The lack of spaciousness and the excessive noise level of the restaurant detracted from the otherwise enjoyable dining experience.",
    "element": null
	},

	{
		"id": 7,
    "image": "/assets/img/7.jpg",
		"name": "Kabir Kapoor",
		"rating": "8/10",
		"email": "kabirk@gmail.com",
		"restaurant": "22nd Parallel",
		"genre": "South Indian",
		"review": "This restaurant serves tasty South Indian food with a good selection of chutneys. Despite being consistently crowded, the food is prepared efficiently and to a high standard. Overall, it's a must-visit for anyone seeking an authentic and flavorful South Indian dining experience.",
    "element": null
	},

	{
		"id": 8,
    "image": "/assets/img/8.jpg",
		"name": "Anjali Patel",
		"rating": "8/10",
		"email": "anjalip@gmail.com",
		"restaurant": "Jassi De Parathe",
		"genre": "North Indian, Punjabi",
		"review": "The ambiance is exceptional, creating a pleasant and inviting atmosphere that complements the finger-licking good food served. The menu offers an extensive range of traditional Punjabi cuisine, satisfying the cravings of all diners. While the cost of the dishes may not be entirely budget-friendly, they are not excessively expensive either.",
    "element": null
	},
	
	{
		"id": 9,
    "image": "/assets/img/9.jpg",
		"name": "Rahul Rao",
		"rating": "3/10",
		"email": "rahulr@gmail.com",
		"restaurant": "The Dhaba",
		"genre": "North Indian, Punjabi",
		"review": "Although the Punjabi food served was decent, I must note that the hygiene standards of the restaurant left much to be desired, and the slow service further detracted from the dining experience. The lack of cleanliness and tardiness in service did not align with the expectations for an enjoyable meal.",
    "element": null
	},

	{
    "id": 10,
    "image": "/assets/img/10.jpg",
    "name": "Shreya Singh",
    "rating": "7/10",
    "email": "shreyas@gmail.com",
    "restaurant": "City South Corner",
    "genre": "South Indian",
    "review": "I have been dining at this crowded restaurant since my hostel days in Vadodara in 2011, and the South Indian dishes have consistently been delicious. However, the token system and confusion amongst waitstaff regarding which token corresponds to which table can lead to frustration amongst customers.",
    "element": null
  },

  {
    "id": 11,
    "image": "/assets/img/11.jpg",
    "name": "Kartik Iyer",
    "rating": "9/10",
    "email": "kartiki@gmail.com",
    "restaurant": "Bong Flavours",
    "genre": "Bengali",
    "review": "The food was delicious and authentic, and the staff was friendly and helpful. The restaurant had a great atmosphere and I would definitely recommend it.",
    "element": null
  },

  {
    "id": 12,
    "image": "/assets/img/12.jpg",
    "name": "Arun Patel",
    "rating": "5/10",
    "email": "arunp@gmail.com",
    "restaurant": "Pind Di Gali - Taste Of Punjab",
    "genre": "North Indian, Punjabi",
    "review": "The ikkas had a strong, smoky flavor and the Paneer Mirch Masala was decent, but the half glass of lassi for Rs. 175 was a complete rip-off. The Naan was soft and tasty, but overall the restaurant is overpriced and the quantity of food does not match the cost. I would not recommend this place.",
    "element": null
  },

  {
    "id": 13,
    "image": "/assets/img/13.jpg",
    "name": "Sneha Rao",
    "rating": "7/10",
    "email": "snehar@gmail.com",
    "restaurant": "Apna Punjabi Khana",
    "genre": "North Indian, Punjabi",
    "review": "The food was tasty and authentic, and the prices were reasonable. The service could be improved, but overall a decent experience.",
    "element": null
  },

  {
    "id": 14,
    "image": "/assets/img/14.jpg",
    "name": "Vishal Nair",
    "rating": "9/10",
    "email": "vishaln@gmail.com",
    "restaurant": "Barbeque Nation",
    "genre": "Barbecue, Multicuisine",
    "review": "Amazing place to spend time with friends, family, colleagues. Ideal for office parties. Tasty and much varieties of food. Let's you see what all are available in Veg and Non Veg through a tablet menu. Starters are served on table, for rest of the options self service is available. So you can act upon your choice.  Various types of sweets , ice creams are available. Enjoyed a lot.",
    "element": null
  },

  {
    "id": 15,
    "image": "/assets/img/15.jpg",
    "name": "Nisha Sharma",
    "rating": "8/10",
    "email": "nishas@gmail.com",
    "restaurant": "Kareem's Kitchen",
    "genre": "Mughlai, Biryani",
    "review": "The biryani was authentically prepared and absolutely delicious. The staff was friendly and attentive, which added to the overall great atmosphere of the restaurant. Though it was quite expensive, I found it to be worth it and would definitely recommend it to others.",
    "element": null
  },

  {
    "id": 16,
    "image": "/assets/img/16.jpg",
    "name": "Manish Kapoor",
    "rating": "6/10",
    "email": "manishk@gmail.com",
    "restaurant": "Kabab Mistri",
    "genre": "Kebab, North Indian",
    "review": "The kebabs were good, and while the non-vegetarian dishes here are undoubtedly delicious, the service is quite slow due to limited staff available to prepare and serve. Additionally, seating arrangements are limited, so it is advisable to book a table prior to your visit.",
    "element": null
  },

	{
		"id": 17,
    "image": "/assets/img/17.jpg",
		"name": "Aditi Gupta",
		"rating": "7/10",
		"email": "aditig@gmail.com",
		"restaurant": "Pizza Hut",
		"genre": "Pizza, Fast Food",
		"review": "The pizza here is undoubtedly superb, but it was concerning to see that the entire restaurant was being managed by a single staff member. This lone employee was responsible for taking orders, preparing food, cleaning tables, and even making the bill. It was quite amusing to witness this 'one man army' running the entire show.",
    "element": null
	},

	{
    "id": 18,
    "image": "/assets/img/18.jpg",
    "name": "Rajesh Patel",
    "rating": "10/10",
    "email": "rajeshp@gmail.com",
    "restaurant": "Mirch Masala",
    "genre": "North Indian, Mughlai",
    "review": "Absolutely loved the food here. The butter chicken was to die for and the naan was fresh and hot. Oooh and the Kesar Jalebi is a must have! The staff was friendly and the service was quick. Will definitely be coming back for more!",
    "element": null
	},

	{
    "id": 19,
    "image": "/assets/img/19.jpg",
    "name": "Priya Singh",
    "rating": "6/10",
    "email": "priyasingh@gmail.com",
    "restaurant": "KFC",
    "genre": "Fast Food",
    "review": "Standard KFC fare, nothing too special. The chicken was crispy and the fries were good. Service was quick but the ambiance was nothing to write home about.",
    "element": null
	},

	{
    "id": 20,
    "image": "/assets/img/20.jpg",
    "name": "Amit Sharma",
    "rating": "8/10",
    "email": "amits@gmail.com",
    "restaurant": "Burger King",
    "genre": "Fast Food, Burger",
    "review": "Great burgers, and the onion rings were delicious as well. The service was quick and the staff was friendly. Overall a great experience.",
    "element": null
	},

	{
    "id": 21,
    "image": "/assets/img/21.jpg",
    "name": "Meera Desai",
    "rating": "7/10",
    "email": "meerad@gmail.com",
    "restaurant": "Starbucks",
    "genre": "Coffee",
    "review": "Decent coffee and pastries, but nothing too special. The service was fast but as we all know, Starbucks is overrated and over-expensive.",
    "element": null
	},

	{
    "id": 22,
    "image": "/assets/img/22.jpg",
    "name": "Anuj Shah",
    "rating": "8/10",
    "email": "anujs@gmail.com",
    "restaurant": "Kashmiri Restaurant",
    "genre": "Kashmiri, Mughlai",
    "review": "Absolutely loved the Kashmiri cuisine here. The rogan josh was amazing and the biryani was delicious. The staff was friendly and the service was quick. Would definitely recommend!",
    "element": null
	},

	{
    "id": 23,
    "image": "/assets/img/23.jpg",
    "name": "Neha Patel",
    "rating": "6/10",
    "email": "nehap@gmail.com",
    "restaurant": "McDonald's",
    "genre": "Fast Food",
    "review": "The food at McDonald's was nothing out of the ordinary, and could be considered fairly typical of fast food chains. While the burgers were decent, they were not exceptional, and the fries were good but not outstanding. Overall, the dining experience was average and did not leave a lasting impression.",
    "element": null
	},

	{
    "id": 24,
    "image": "/assets/img/24.jpg",
    "name": "Sanjay Mehta",
    "rating": "8/10",
    "email": "sanjaym@gmail.com",
    "restaurant": "Barbeque Nation",
    "genre": "Barbecue, Multicuisine",
    "review": "Great experience overall. The starters were amazing and the main course was delicious as well. The staff was friendly and attentive. Would definitely recommend.",
    "element": null
	},

  {
    "id": 25,
    "image": "/assets/img/25.jpg",
    "name": "Praveen Kashyap",
    "rating": "8/10",
    "email": "kashyapraveen@gmail.com",
    "restaurant": "Absolute Barbecue",
    "genre": "Barbecue, Multicuisine",
    "review": "The dining experience is truly worth the cost, as one can indulge in a delectable array of non-vegetarian delicacies, ranging from prawns and chicken to fish and chicken lollipops, among other delectable offerings. The vegetarian section also offers an abundance of options, catering to a variety of palates. Moreover, the service was truly exceptional, as we were attended to with utmost care from the moment we arrived until the end of our meal.",
    "element": null
	},

  {
    "id": 26,
    "image": "/assets/img/26.jpg",
    "name": "Gaurang Raval",
    "rating": "10/10",
    "email": "ravalgaur95@gmail.com",
    "restaurant": "Prasadam Authentic Gujarati Thali",
    "genre": "Gujarati Thali",
    "review": "This restaurant distinguishes itself from other thali eateries by offering a more limited selection of delicacies, yet every dish is meticulously prepared and delectable. The use of Kansa plates and bowls not only enhances the flavor of the food but also augments its nutritional value. The service is outstanding, with a diligent and attentive staff and a supervisor who ensures that customers' needs are met and they are content with their experience.",
    "element": null
	},

  {
    "id": 27,
    "image": "/assets/img/27.jpg",
    "name": "Sagar Thapa",
    "rating": "2/10",
    "email": "sagarthapa@gmail.com",
    "restaurant": "Lazeez",
    "genre": "Mughlai, North Indian",
    "review": "I had a high expectation from this restaurant and it didn't turn out well. The service was too slow, only one waiter was assigned for even big groups. The food they provide is having insufficent content with more gravy. Very poor in customer services also.",
    "element": null
	},

  {
    "id": 28,
    "image": "/assets/img/28.jpg",
    "name": "Santhosh Nair",
    "rating": "7/10",
    "email": "santhoshnair84@gmail.com",
    "restaurant": "24 Carats Multi Cuisine restaurant",
    "genre": "Multicuisine",
    "review": "The prices are reasonable, at 650/- per person + tax, in comparison to the hotel's 4.5 star rates. They offer an unlimited fixed Punjabi buffet and allow customers to rebook their seating if necessary. While the food was decent, the service was unsatisfactory. Although the quality of the dishes was satisfactory, having tasted various Punjabi delicacies from different locations, the taste of this hotel's food seemed ordinary. The entire cuisine was prepared by a specialized chef. I found the starters and noodles too salty for my liking.",
    "element": null
	},

  {
    "id": 29,
    "image": "/assets/img/29.jpg",
    "name": "Santhosh Nair",
    "rating": "8/10",
    "email": "rahulsharma@gmail.com",
    "restaurant": "24 Carats Multi Cuisine restaurant",
    "genre": "Multicuisine",
    "review": "The combination of quantity and festive atmosphere more than offsets the inconsistent food quality, though some of the meats are quite good. When we went with friends the top-round and chicken were very good. The fish was dreadful, but hey--it's really a meat place! And once you find things you like, you can pile your plate high. They also provide complimentary fried bananas (excellent) and mashed potatos.",
    "element": null
	},

  {
    "id": 30,
    "image": "/assets/img/30.jpg",
    "name": "Divyesh Bharucha",
    "rating": "8/10",
    "email": "divyesh007@gmail.com",
    "restaurant": "Gokul Restaurant",
    "genre": "North Indian, Chinese",
    "review": "The food at this restaurant is of exceptional quality and comes at a reasonable price. The ambiance is pleasant and the staff are polite and well-behaved. Opting for the unlimited lunch is a wise choice for those looking to fully enjoy the dining experience.",
    "element": null
	},

  {
    "id": 31,
    "image": "/assets/img/31.jpg",
    "name": "Siddhant Chopra",
    "rating": "8/10",
    "email": "siddhantchopra@gmail.com",
    "restaurant": "Ustad Miyaan",
    "genre": "North Indian, Mughlai",
    "review": "It's an old school style place to have good non veg in which is something different to have in the city. In short I like the place and you can definitely visit here.",
    "element": null
	},

  {
    "id": 32,
    "image": "/assets/img/32.jpg",
    "name": "Sevanti Mitra",
    "rating": "7/10",
    "email": "sevantimitra@gmail.com",
    "restaurant": "Mandap The Authentic Gujarati Thali Restaurant",
    "genre": "Gujarati Thali",
    "review": "Best place to experience authentic Gujarati thaali. Ambience is really nice. Staffs are attentive and friendly. Food tastes really great. Vegetarians must visit here. They serve 3 sweets which is really great and they also provide options with Punjabi or Gujarati Dal/Kadhi. The price is worth it. However, lately their reputation has fallen and I would suggest y'all to visit Prasadam rather.",
    "element": null
	},

  {
    "id": 33,
    "image": "/assets/img/33.jpg",
    "name": "Vineeta Kande",
    "rating": "8/10",
    "email": "sevantimitra@gmail.com",
    "restaurant": "Mandap The Authentic Gujarati Thali Restaurant",
    "genre": "Gujarati Thali",
    "review": "It was good experience to have gujrati thali. Staff was very friendly and service was quick. Overall reasonable price for unlimited and delicious variety of gujrati food.",
    "element": null
	},

  {
    "id": 34,
    "image": "/assets/img/34.jpg",
    "name": "Sanjiv Kasar",
    "rating": "8/10",
    "email": "sanjivkasar@gmail.com",
    "restaurant": "Peshawri Restaurant",
    "genre": "North Indian, Multicuisine",
    "review": "The restaurant boasts a rustic charm and a focus on Afghani cuisine, with a particular highlight being the delectable cottage cheese and renowned Dal Bukhara. The ambiance exudes a serene atmosphere, while the courteous staff eagerly accommodate patrons' requests, making for an exceptional dining experience that is certainly worth a visit.",
    "element": null
	},

  {
    "id": 35,
    "image": "/assets/img/35.jpg",
    "name": "Padmaja Neeraj",
    "rating": "9/10",
    "email": "padmajaneeraj91@gmail.com",
    "restaurant": "Staple",
    "genre": "South-Indian",
    "review": "Awesome food, specially; if one wants to get the authentic South Indian taste and cuisine. I ate such a delicious Sambaar after a very long time in the city, and even in Gujarat. Its a must go and must have for every person who loves South Indian dishes.",
    "element": null
	},

  {
    "id": 36,
    "image": "/assets/img/36.jpg",
    "name": "Shivendra Kumar",
    "rating": "7/10",
    "email": "shivendrakumar@gmail.com",
    "restaurant": "Wok My Way",
    "genre": "Chinese, Thai",
    "review": "A little cramped sitting space at the ground floor. However the ambience was nice. The food taste was awesome. Great service. It has nice variety in the menu. Both veg and non veg options are available in the menu. We loved the food. The quantity in the wok box large size was enough for two persons. The price is reasonable.",
    "element": null
	},

  {
    "id": 37,
    "image": "/assets/img/37.jpg",
    "name": "Aditya Singh",
    "rating": "9/10",
    "email": "aadisingh69@gmail.com",
    "restaurant": "Mainland China",
    "genre": "Chinese, Asian, Seafood",
    "review": "This restaurant chain is consistently excellent in terms of food quality and hygiene, with a neat and clean kitchen. The staff is highly trained and cooperative, creating a pleasant dining experience. The atmosphere of the restaurant is also enjoyable. The dishes are made with fresh ingredients and are bursting with flavor. I highly ecommend a visit to this restaurant. If you go, be sure to try the Sichuan momos and Yakisoba noodles, which are delivered to your table quickly.",
    "element": null
  },

  {
    "id": 38,
    "image": "/assets/img/38.jpg",
    "name": "Anamika Chaudhuri",
    "rating": "9/10",
    "email": "anamika007@gmail.com",
    "restaurant": "Mainland China",
    "genre": "Chinese, Asian, Seafood",
    "review": "Authentic Chinese cuisine, featuring a delightful catering experience with refreshing flavors and complemented by soothing music. Although the prices may seem a bit steep, the quality and taste of the food make it completely worthwhile.",
    "element": null
  },

  {
    "id": 39,
    "image": "/assets/img/39.jpg",
    "name": "Ishwar Iyer",
    "rating": "7/10",
    "email": "ishwariyer22@gmail.com",
    "restaurant": "The Morsel Restaurant",
    "genre": "Multicuisine, Italian",
    "review": "One of the finest destinations in Vadodara to experience the flavors of continental or Italian cuisine in a multi-cuisine restaurant. The food is impeccably prepared and I must commend the remarkable service provided by the knowledgeable and gracious staff. The pricing is also fair and commensurate with the quality of the food. It is definitely a worthwhile experience, and I would highly recommend this place to be visited with friends and family.",
    "element": null
	},

  {
    "id": 40,
    "image": "/assets/img/40.jpg",
    "name": "Hitendrasinh Parmar",
    "rating": "9/10",
    "email": "hitendrasinhparmar@gmail.com",
    "restaurant": "Candle Light Date N Dinner Restaurant",
    "genre": "North Indian, Multicuisine",
    "review": "The entire experience, from the ambiance to the cuisine, was flawless. The subdued lighting created a romantic and intimate atmosphere, and the candles provided a refined touch. The dishes were artfully arranged and tasted even better than their stunning presentation. The service was impeccable, and the staff was not only attentive but also amiable.",
    "element": null
	},

  {
    "id": 41,
    "image": "/assets/img/41.jpg",
    "name": "Nishant jha",
    "rating": "9/10",
    "email": "nishantjha@gmail.com",
    "restaurant": "Egg Station",
    "genre": "North Indian, Eggs",
    "review": "We have been relishing the culinary delights of this establishment for over a year now and each experience has been nothing short of extraordinary. The dishes are meticulously prepared with delectable flavors and offered at reasonable prices. The open seating arrangement adds to the charm of the place and the hospitable service is truly commendable.",
    "element": null
	},

  {
    "id": 42,
    "image": "/assets/img/42.jpg",
    "name": "Anupkumar Ketkale",
    "rating": "5/10",
    "email": "anupkumarketkale@gmail.com",
    "restaurant": "Bayleaf Multi Cuisine Restaurant",
    "genre": "Multicuisine",
    "review": "Poor food quality and undercooked dishes, coupled with terrible service and attitude make this place overrated. Only the ambience is worth mentioning. Won't return unless absolutely necessary.",
    "element": null
	},

  {
    "id": 43,
    "image": "/assets/img/43.jpg",
    "name": "Markandey Makwana",
    "rating": "8/10",
    "email": "markandeymakwana@gmail.com",
    "restaurant": "Jassi De Parathe",
    "genre": "Punjabi, North Indian",
    "review": "The ambiance is superb, with delectable traditional Punjabi dishes, perfect for spending a quality evening. The restaurant offers a wide range of mouth-watering delicacies, and the background music is soothing to the senses. The staff is well-mannered, and the prices are moderate, making it a good value for the money.",
    "element": null
	},

  {
    "id": 44,
    "image": "/assets/img/44.jpg",
    "name": "Muthukumar P",
    "rating": "9/10",
    "email": "pmuthukumar91@gmail.com",
    "restaurant": "Jassi De Parathe",
    "genre": "Punjabi, North Indian",
    "review": "Delightful parathas, splendid ambiance, authentic Punjabi flavor, reclining on the floor, colossal lassi; one can relish a memorable time if one cherishes Punjabi cuisine. This restaurant is a must-visit.",
    "element": null
	},

  {
    "id": 45,
    "image": "/assets/img/45.jpg",
    "name": "Heer Patel",
    "rating": "7/10",
    "email": "heerpatel@gmail.com",
    "restaurant": "Anjoy The Multi Cuisine Experience",
    "genre": "Multicuisine",
    "review": "The atmosphere is exceptional! The amiable staff added to the delightful experience. I particularly enjoyed their scrumptious Manchow soup and their mouth-watering chili cheese toast, which was the epitome of cheesiness. Although simple, it was delectable. Additionally, their coffee is worth savoring.",
    "element": null
	},

  {
    "id": 46,
    "image": "/assets/img/46.jpg",
    "name": "Aradhya Gupta",
    "rating": "2/10",
    "email": "aradhyagupta@gmail.com",
    "restaurant": "0265 Burgers & Pizzas",
    "genre": "Fast Food, Burgers",
    "review": "I was extremely dissatisfied with my experience at this restaurant. Despite reading positive reviews beforehand, the flavors in the dishes were lackluster, with the only discernible taste being that of an overused sauce. Additionally, both the chicken and paneer patty lacked any discernible seasoning, while the bun was not properly toasted and fell apart easily. Perhaps this was just an off day, but I have no plans to return to this establishment in the near future.",
    "element": null
	},

  {
    "id": 47,
    "image": "/assets/img/47.jpg",
    "name": "Shivam Kharya",
    "rating": "7/10",
    "email": "shivamkharya@gmail.com",
    "restaurant": "0265 Burgers & Pizzas",
    "genre": "Fast Food, Burgers",
    "review": "I ordered a classic chicken burger and found it to be great, without a doubt. However, I must say that the ambiance of the cafe left much to be desired. Despite this, I would still recommend this restaurant for their quality food.",
    "element": null
	},

  {
    "id": 48,
    "image": "/assets/img/48.jpg",
    "name": "Rupali Bishnoi",
    "rating": "8/10",
    "email": "rupalibishnoi@gmail.com",
    "restaurant": "Spice Kraft Restaurant",
    "genre": "North Indian, Multicuisine",
    "review": "The ambiance of the restaurant is pleasant and the service provided by the staff is exemplary. The broccoli soup we ordered was simply delightful and the starters were delicious as well. However, despite our request for a spicy main course, it was disappointingly on the sweeter side.",
    "element": null
	},

  {
    "id": 49,
    "image": "/assets/img/49.jpg",
    "name": "Dhatri K",
    "rating": "8/10",
    "email": "kdhatri@gmail.com",
    "restaurant": "Fiorella Italian Restaurant",
    "genre": "Italian",
    "review": "A wonderful dining destination to relish a delectable meal. The service was remarkable and provided a great experience. Although the pizzas were not available during our visit, the other options were exceptional. I would highly recommend trying the caprese salad and mushroom toast.",
    "element": null
	},

  {
    "id": 50,
    "image": "/assets/img/50.jpg",
    "name": "Aditya Iyer",
    "rating": "6/10",
    "email": "adityaiyer@gmail.com",
    "restaurant": "Mainland China",
    "genre": "Chinese Restaurant",
    "review": "The restaurant chain has consistent food quality and a clean kitchen. The staff is well-trained and cooperative. The environment is pleasant, and the food is fresh and excellent in taste. Although slightly expensive, it's worth a visit at least once.",
    "element": null
	}
] 